/* Adobe Plugin Plist Files for GlobAdjToolUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SampleUI";
CFBundleDisplayName = "SampleUI";
CFBundleGetInfoHTML = "SampleUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "SampleUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "SampleUI version 21.1.0";
